export const studentStoriesData = [
	{
		name: 'Сальникова Мария',
		profession: 'Управление рисками',
		description: [
			' Я закончила свое обучение в 2022 году, по программе «управление рисками». Было очень полезно и интересно. Каких-то особых трудностей во время обучения не возникло. Погружение во время занятий в среду экспертов (включая и самих слушателей] из различных отраслей бизнеса создает уникальные возможности для обмена опытом и саморазвития.',
			'Конечно, получение диплома МВА само по себе не гарантирует карьерного роста, но приобретенные компетенции и стремление к развитию, подкрепленные степенью МВА, разумеется позволяют сделать значительные продвижения в карьере. Они просто не могут остаться без внимания и уважения со стороны руководства и коллег.',
			'После обучения здесь я поменяла работу, получила более благоприятные условия и более высокий доход. Курс определенно стоил своих денег, рекомендую другим учиться здес'
		],
		src:
			'https://code.s3.yandex.net/Landing_summer/programirovanie_cc_10sec.mp4',
		preview: '/assets/images/program/student-stories/salnikova-marina.jpg',
		avatar: '/assets/images/program/student-stories/salnikova-marina.png'
	},
	{
		name: 'Прохоров Вячеслав',
		profession: 'Управление маркетингом и продажами',
		description: [
			' Я закончил программу МБА в этой академии по управлению маркетингом и продажами. Учился здесь в 2023 году.',
			' Об обучении могу оставить самые положительные отклики: это и отличный преподавательский состав, и сам план обучения, дистанционный формат, а также доброжелательный состав администрации академии. Значительная часть занятий включает кейсы, тренинги, деловые игры, работу в команде, что позволяет одновременно развивать как прикладные профессиональные, так и лидерские качества.',
			' Из минусов разве что думал, что будет легче сдавать экзамены и курсовые, но столкнулся с достаточно скрупулезной проверкой, вплоть до проверки оригинальности моих работ на антиплагиат.',
			'Могу твердо рекомендовать Московскую Бизнес Академию'
		],
		src:
			'https://code.s3.yandex.net/Landing_summer/programirovanie_cc_10sec.mp4',
		preview: '/assets/images/program/student-stories/prohorov-vyacheslav.jpg',
		avatar: '/assets/images/program/student-stories/prohorov-vyacheslav.png'
	},
	{
		name: 'Кудряшова Екатерина',
		profession: 'Управление малым бизнесом',
		description: [
			' Я учусь сейчас здесь по программе mini MBA «Управление малым бизнесом». Когда я поступала сюда, то первым делом меня привлекла цена и дистанционный формат обучения. Каких-то завышенных ожиданий у меня не было, но обучением я сейчас довольна. Программа всесторонняя и насыщенная. Знания дают актуальные. Отдельную благодарность хочу высказать преподавателям: на вопросы отвечают быстро, они всегда готовы поделиться своим опытом со студентами'
		],
		src:
			'https://code.s3.yandex.net/Landing_summer/programirovanie_cc_10sec.mp4',
		preview: '/assets/images/program/student-stories/kudryashova-ekaterina.jpg',
		avatar: '/assets/images/program/student-stories/kudryashova-ekaterina.png'
	},
	{
		name: 'Скворцов Андрей',
		profession: 'Бизнес-коучинг',
		description: [
			' О дистанционном обучении я никогда всерьез не думал, всегда воспринимал его как что-то неполноценное. Но вот когда встал вопрос о повышении собственной квалификации, то мне нужно было как-то совмещать учебу с работой.',
			' Про MВА ее выпускники отзываются положительно, да и программы понравились, поэтому мой выбор пал именно сюда. Немаловажную роль для меня сыграли и доступные цены, встречаются очень выгодные предложения на полные курсы.',
			' Обучение мое еще не закончено, можно сказать, что я поступил недавно. Но мне тут нравится, и обучают хорошо, все объясняют, несмотря на то что учусь дистанционно. Главным плюсом является то, что здесь я познакомился с множеством замечательных людей, как с новыми друзьями и коллегами по группе, так и с прекрасными преподавателями'
		],
		src:
			'https://code.s3.yandex.net/Landing_summer/programirovanie_cc_10sec.mp4',
		preview: '/assets/images/program/student-stories/skvortsov-andrey.jpg',
		avatar: '/assets/images/program/student-stories/skvortsov-andrey.png'
	},
	{
		name: 'Бессонова Дарья',
		profession: 'Управление в сфере недвижимости',
		description: [
			' В прошлом году я закончила курс по программе «Управление в сфере недвижимости». Когда я училась, то процентов 70-80 преподавательского состава были действующие бизнесмены. В основном руководители или топ менеджеры действующих компаний, либо преподаватели имеющие опыт работы в бизнесе.',
			' В целом впечатления о программе очень позитивные, я осталась довольна знаниями и методами их подачи. После выпуска я научилась анализировать рынок в сфере недвижимости, разрабатывать стратегии роста и эффективно управлять ресурсами компании. Главные ее плюсы — упор именно на стратегические аспекты бизнеса, сбалансированность содержания курсов'
		],
		src:
			'https://code.s3.yandex.net/Landing_summer/programirovanie_cc_10sec.mp4',
		preview: '/assets/images/program/student-stories/bessonova-daria.jpg',
		avatar: '/assets/images/program/student-stories/bessonova-daria.png'
	},
	{
		name: 'Никитина Милана',
		profession: 'Управление изменениями и развитием бизнеса',
		description: [
			'Когда я поступала сюда, то главной целью для меня было повышение уровня своих знаний и получение дополнительных навыков для карьерного роста. В моей жизни наступил момент, когда я поняла, что одного лишь опыта мало: его надо утрамбовать, разложить по полочкам, причесать, придать ему смысл, а себе — вырастить крылья и уверенность.',
			' К вопросу выбора учебного заведения я подходила, исходя из критериев, которые составила лично для себя. Это отзывы о школе в интернете, бренд, преподаватели с практическим бэкграундом и качество проведенной презентации для потенциальных слушателей.',
			'В рамках курса я изучала различные аспекты управления, стратегий развития бизнеса, финансовых инструментов и лидерских качеств. Трудности в обучении конечно были, но, как мне кажется, стандартными для всех учащихся по программе MBA. Это сроки, дедлайны и поток информации, которую необходимо переработать и систематизировать.',
			'Весь этот труд не прошел даром, после обучения я приобрела уверенность в своих знаниях и способностях и смогла получить повышение в своей компании'
		],
		src:
			'https://code.s3.yandex.net/Landing_summer/programirovanie_cc_10sec.mp4',
		preview: '/assets/images/program/student-stories/nikitina-milana.jpg',
		avatar: '/assets/images/program/student-stories/nikitina-milana.png'
	},
	{
		name: 'Наумова Мирослава',
		profession: 'Корпоративное управление и стратегическое развитие бизнеса',
		description: [
			' Я училась в здесь в 2020 году, по программе «Корпоративное управление и стратегическое развитие бизнеса». Целями получения диплома являлись желание улучшить знания в области экономики, получить новые рабочие инструменты для бизнеса, провести анализ своей компании и определить пути ее развития, а также, конечно, новые знакомства.',
			' На мой выбор в пользу МБА повлияли высокий рейтинг академии, хорошие отклики моих знакомых, а также удобный, дистанционный формат обучения. В качестве преимуществ обучения по программе можно выделить преподавательский состав и интересную саму программу. Понравился этакий микс предметов, которые чередовались с серьезными теоретическими знаниями во всех областях менеджмента, а также практические занятия, которые развивают soft skills.',
			' Как итог, я ничуть не жалею о том, что поступила именно сюда. На мой взгляд, программы академии больше подходят для тех, кто уже много сделал, хочет расширить кругозор и получить удовольствие от обучения, общения с новыми интересными людьми, а также для собственников и руководителей'
		],
		src:
			'https://code.s3.yandex.net/Landing_summer/programirovanie_cc_10sec.mp4',
		preview: '/assets/images/program/student-stories/naumova-miroslava.jpg',
		avatar: '/assets/images/program/student-stories/naumova-miroslava.png'
	},
	{
		name: 'Сидоров Александр',
		profession: 'Управление в сфере услуг',
		description: [
			' Когда я решил поступать на МВА, то хотел главным образом структурировать свой значительный багаж знаний и опыта, систематизировать их и получить классические методики самоорганизации, управления. Поскольку несколько сотрудников нашей компании уже ранее учились в Московской бизнес академии и остались довольны, то я тоже решил поступать сюда.',
			' С самых первых дней меня впечатлил огромный поток новой информации, но после я адаптировался и у меня появилось ощущение нахождения «на одной волне» с преподавателями и бизнес-тренерами. С одногруппниками у меня тоже сложились хорошие отношения. С некоторыми продолжаем дружить по сей день и помогаем друг другу.',
			' Программа помогла сформировать целостное видение бизнеса как такового. Сформировалось целостное видение функционирования бизнеса и здесь открылись определенные перспективы. Я обнаружил, что инструментарий, который нам давали во время обучения — это не просто формальность, а работающие вещи. Основной эффект, который я почувствовал на себе в процессе учебы — это преодоление себя.',
			' Программа обучения была построена таким образом, что вас постоянно держат в тонусе и заставляют изучать, анализировать, синтезировать, применять, описывать, обдумывать и так далее. Эта методичная утрамбовка материала происходит практически незаметно, но на выходе вы замечаете себя в новом свете, замечаете, что говорите другим языком и даже работаете по-другому. Но скажу сразу, что результат зависит только от слушателя, его усилий и мотивированности. Я советую учитывать это при формировании собственных ожиданий от результата, а также оценок эффективности по итогам'
		],
		src:
			'https://code.s3.yandex.net/Landing_summer/programirovanie_cc_10sec.mp4',
		preview: '/assets/images/program/student-stories/sidorov-alexander.jpg',
		avatar: '/assets/images/program/student-stories/sidorov-alexander.png'
	},
	{
		name: 'Зайцев Егор',
		profession: 'Управление проектами',
		description: [
			' Для того, чтобы создавать новые бизнес-проекты, собирать новые команды, нужно постоянно совершенствовать себя и улучшать свои знания. Поэтому для меня получение MBA образования было лишь вопросом времени.',
			' При выборе бизнес-школы для меня было важным получить рекомендации коллег, друзей, близких знакомых, которые уже прошли этот путь по получению образования на программах MBA. Также немаловажным фактором является состав преподавателей и форматы обучения.',
			' MBA — это прежде всего практическое обучение. Очень важно применять знания, полученные на каждом блоке. Подобный подход очень продуктивен и обязательно повлияет на ваши результаты в положительную сторону. Пожалуй самым полезным оказался богатый практический опыт преподавателей, разбор кейсов и деловые игры. То есть максимальная адаптация теории к реальным жизненным ситуациям.',
			' Общение в группе, обмен информацией между слушателями — это одно из основных преимуществ подобных бизнес-школ, которые формируют команду единомышленников, с которыми приятно общаться не только в рамках обучения, но также во вне.',
			' Московская Бизнес Академия оставила у меня только положительные впечатления. В будущем я вернусь сюда, чтобы пройти обучение по другим их программам'
		],
		src:
			'https://code.s3.yandex.net/Landing_summer/programirovanie_cc_10sec.mp4',
		preview: '/assets/images/program/student-stories/zaycev-egor.jpg',
		avatar: '/assets/images/program/student-stories/zaycev-egor.png'
	},
	{
		name: 'Федотова Таисия',
		profession: 'PRODUCT Management',
		description: [
			' Я закончила обучение в 2021 году, по программе mini MBA «product management».',
			' Обучение ничего не даст, если сам человек внутренне не готов к нему, не поставил себе цель и не знает, что хочет получить в итоге. Существует заблуждение, что MBA — это волшебная палочка, которая позволит решить все проблемы, но это не так. Программа по-настоящему окажется полезной только тем, кто готов к росту, переменам и новой информации. Преподаватели без сомнения дадут максимально знаний. И если человек готов их принять, осмыслить и применить, то нужно идти учиться.',
			' Я благодарна абсолютно всем преподавателям. Все очень яркие личности, и каждый внес свою частичку в изменение и формирование меня. Это и Соколовский Максим, Сотников Алексей, Кузина София, Осипова Ольга.',
			' Программа MBA помогла мне вырасти профессионально. В личном самоощущении изменилось видение жизненной ситуации в целом. Это и отношение к людям, и проблемам, и ситуациям. Теперь я по-другому смотрю на трудности и понимаю, что ничего невозможного нет. Когда ты понимаешь, что нет ничего невозможного и все в твоих руках, то начинает получаться даже то, что раньше считалось недостижимым. Главное желать преодолеть барьер и оказаться за ним'
		],
		src:
			'https://code.s3.yandex.net/Landing_summer/programirovanie_cc_10sec.mp4',
		preview: '/assets/images/program/student-stories/fedotova-taisiya.jpg',
		avatar: '/assets/images/program/student-stories/fedotova-taisiya.png'
	},
	{
		name: 'Жуков Илья',
		profession: 'Управление финансами',
		description: [
			' Желание получить степень МБА у меня возникло, когда я работал в должности финансового аналитика в АО «Татэнерго». Я понял, что для успешной карьеры мне потребуются знания в области менеджмента финансов. Так как несколько моих коллег уже ранее обучались в этой академии и остались довольны, то руководство решило направить сюда и меня.',
			' Программа включала в себя дисциплины, необходимые для всестороннего понимания эффективного управления финансами организации: менеджмент, финансовый инжиниринг, аналитика и т.д. Как по мне, очень важным является именно методическое обеспечение программы. Это лекции, практические задания, кейсы, задачи, которые слушатели получают во всех удобных форматах: раздаточный бумажный вариант, личный кабинет в системе дистанционного обучения. При дополнительной необходимости преподаватели направляют материал по почте оперативно, при запросе.',
			' Учебный процесс выстроен удобно для студентов, все сложности совмещения работы с интенсивной учебной нагрузкой помогали решать кураторы программы, за что им отдельное спасибо. Могу сказать, что я остался очень доволен тем, что меня отправили учиться именно сюда'
		],
		src:
			'https://code.s3.yandex.net/Landing_summer/programirovanie_cc_10sec.mp4',
		preview: '/assets/images/program/student-stories/jukov-ilua.jpg',
		avatar: '/assets/images/program/student-stories/jukov-ilua.png'
	},
	{
		name: 'Смирнов Павел',
		profession: 'Управление маркетингом и продажами',
		description: [
			' На курсы MBA я пошел, когда уже возглавлял отдел маркетинга. По различным рабочим ситуациям мне стало очевидно, что у меня нехватка понимания правильного устройства бизнеса в целом. Именно так я и пришел учиться сюда: с целью научиться более эффективно выполнять свои задачи.',
			' Программа обучения оказалась очень продвинутой, я получил глубокое понимание устройства рынка и бизнеса. Степень MBA серьезно повысила как мои профессиональные навыки, так и статус в компании. Это также приятно отразилось и на доходах. Особенно бесценными для меня оказались полученные знания по стратегическому планированию, постановке целей и задач, а также внедрению проектного управления. Все полученные знания оказались крайне востребованы'
		],
		src:
			'https://code.s3.yandex.net/Landing_summer/programirovanie_cc_10sec.mp4',
		preview: '/assets/images/program/student-stories/smirnov-pavel.jpg',
		avatar: '/assets/images/program/student-stories/smirnov-pavel.png'
	}
]
