import { faqType } from './types'

export const faqProfession: faqType = [
	{
		title: 'Какой график обучения? Получится ли совмещать его с работой?',
		string: [
			'Вы можете изучать материалы в удобном Вам режиме, совмещать обучение с работой и личной жизнью'
		],
		isList: false
	},
	{
		title: 'Я смогу общаться с преподавателями?',
		string: [
			'Да, вы сможете задавать вопросы преподавателям через нашу образовательную платформу. Преподаватели прокомментирует домашние задания и дадут полезные советы. Так вы сможете перенять опыт, профессиональные знания и компетенции от ведущих специалистов'
		],
		isList: false
	},
	{
		title: 'Какие выпускные документы я получу?',
		string: [
			'После прохождения программы профессиональной переподготовки, выдается диплом о профессиональной переподготовке и сертификат установленного образца'
		],
		isList: false
	},
	{
		title: 'Что будет, если я не уложусь в сроки?',
		string: [
			'Мы стараемся составлять расписание таким образом, чтобы Вам было удобно совмещать обучение с работой. В случае, если вы не смогли закончить обучение на программе профессиональной переподготовки в установленный срок, вы всегда сможете продлить доступ к платформе, обратившись к куратору'
		],
		isList: false
	},
	{
		title:
			'Можно ли закончить программу профессиональной переподготовки экстерном?',
		string: [
			'Мы считаем, что каждый должен учиться в своем привычном темпе и даем возможность окончить программу профессиональной переподготовки досрочно. Вы можете обратиться к менеджерам академии, чтобы сократить обучение в два раза'
		],
		isList: false
	}
]

export const faqCourse: faqType = [
	{
		title: 'Какой график обучения? Получится ли совмещать его с работой?',
		string: [
			'Вы можете изучать материалы курса повышения квалификации в удобном Вам режиме, совмещать учебу с работой и личной жизнью'
		],
		isList: false
	},
	{
		title: 'Я смогу общаться с преподавателями?',
		string: [
			'Да, вы сможете задавать вопросы преподавателям через нашу образовательную платформу. Преподаватели прокомментируют домашние задания и дадут полезные советы. Так вы сможете перенять опыт, профессиональные знания и компетенции от ведущих специалистов'
		],
		isList: false
	},
	{
		title: 'Какие выпускные документы я получу?',
		string: [
			'После прохождения курса повышения квалификации, выдается сертификат установленного образца подтверждающий полученные навыки, который можно добавить в портфолио и показать работодателю'
		],
		isList: false
	},
	{
		title: 'Что будет, если я не уложусь в сроки?',
		string: [
			'Мы стараемся составлять расписание таким образом, чтобы Вам было удобно совмещать учебу с работой. В случае, если вы не смогли закончить обучение в установленный срок, вы всегда сможете продлить доступ к программе, обратившись к куратору'
		],
		isList: false
	},
	{
		title: 'Можно ли закончить курс экстерном?',
		string: [
			'Мы считаем, что каждый должен учиться в своем привычном темпе и даем возможность окончить курс досрочно. вы можете обратиться к менеджерам академии, чтобы сократить на курсе повышения квалификации в два раза'
		],
		isList: false
	}
]

export const faqMba: faqType = [
	{
		title: 'Какой график обучения? Получится ли совмещать его с работой?',
		string: [
			'Вы можете изучать материалы в удобном вам режиме, совмещать учебу с работой и личной жизнью'
		],
		isList: false
	},
	{
		title: 'Я смогу общаться с преподавателями?',
		string: [
			'Да, вы сможете задавать вопросы преподавателям через нашу образовательную платформу. Преподаватели прокомментируют домашние задания и дадут полезные советы. Так вы сможете перенять опыт, профессиональные знания и компетенции от ведущих специалистов'
		],
		isList: false
	},
	{
		title: 'Какие выпускные документы я получу?',
		string: [
			'Диплом академии установленного образца Министерством Образования науки Российской Федерации, удостоверяющий право на ведение профессиональной деятельности в сфере менеджмента с присвоением степени Мастера Бизнес Администрирования',
			'Международное приложение к диплому Supplement, форма которого была разработана Европейской комиссией, Советом Европы и ЮНЕСКО с целью взаимного признания странами национальных документов о высшем образовании в соответствии с принципами Болонской декларации «Европейская зона высшего образования»'
		],
		isList: true
	},
	{
		title: 'Что будет, если я не уложусь в сроки обучения?',
		string: [
			'Мы стараемся составлять расписание таким образом, чтобы вам было удобно совмещать учебу с работой. В случае, если вы не смогли закончить программу MBA в установленный срок, вы всегда сможете продлить доступ к программе, обратившись к куратору'
		],
		isList: false
	},
	{
		title: 'Можно ли закончить программу MBA экстерном?',
		string: [
			'Мы считаем, что каждый должен учиться в своем привычном темпе, и поэтому даем возможность окончить программу досрочно. Вы обратиться к менеджеру академии и сократить обучение на программе MBA в два раза'
		],
		isList: false
	},
	{
		title: 'Есть ли у Вас аккредитация?',
		string: [
			'В России Moscow Business Academy имеет все лицензии и аккредитации, позволяющие готовить специалистов международного уровня по направлению MBA',
			'В частности аккредитацию НАСДОБР — самая престижная национальная аккредитация, учрежденная РАБО, Ассоциацией менеджеров, Деловой Россией при поддержке Государственной Думы РФ. Аккредитацию НАСДОБР имеют не более 10 организаций в России',
			'Также Moscow Business Academy является членом Российской Ассоциации Бизнес Образования и имеет государственной лицензию, что подтверждает полное соответствие всех предоставляемых нами программ с образовательным стандартом РФ'
		],
		isList: false
	},
	{
		title: 'Кто разрабатывает учебные программы?',
		string: [
			'Программы обучения MBA разрабатываются ведущими международными экспертами с опытом реализации проектов на рынках России, Европы и США, получившими аккредитацию на преподавание и прошедшими многоэтапную проверку Moscow Business Academy'
		],
		isList: false
	}
]

export const faqMini: faqType = [
	{
		title: 'Какой график обучения? Получится ли совмещать его с работой?',
		string: [
			'Вы можете изучать материалы в удобном вам режиме, совмещать учебу с работой и личной жизнью'
		],
		isList: false
	},
	{
		title: 'Я смогу общаться с преподавателями?',
		string: [
			'Да, вы сможете задавать вопросы преподавателям через нашу образовательную платформу. Преподаватели прокомментируют домашние задания и дадут полезные советы. Так вы сможете перенять опыт, профессиональные знания и компетенции от ведущих специалистов'
		],
		isList: false
	},
	{
		title: 'Какие выпускные документы я получу?',
		string: [
			'Диплом академии установленного образца Министерством Образования науки Российской Федерации, удостоверяющий право на ведение профессиональной деятельности в сфере менеджмента с присвоением степени Мастера Бизнес Администрирования',
			'Международное приложение к диплому Supplement, форма которого была разработана Европейской комиссией, Советом Европы и ЮНЕСКО с целью взаимного признания странами национальных документов о высшем образовании в соответствии с принципами Болонской декларации «Европейская зона высшего образования»'
		],
		isList: true
	},
	{
		title: 'Что будет, если я не уложусь в сроки обучения?',
		string: [
			'Мы стараемся составлять расписание таким образом, чтобы вам было удобно совмещать учебу с работой. В случае, если вы не смогли закончить программу Mini MBA в установленный срок, вы всегда сможете продлить доступ к программе, обратившись к куратору'
		],
		isList: false
	},
	{
		title: 'Можно ли закончить программу Mini MBA экстерном?',
		string: [
			'Мы считаем, что каждый должен учиться в своем привычном темпе, и поэтому даем возможность окончить программу досрочно. Вы обратиться к менеджеру академии и сократить обучение на программе MBA в два раза'
		],
		isList: false
	},
	{
		title: 'Есть ли у Вас аккредитация?',
		string: [
			'В России Moscow Business Academy имеет все лицензии и аккредитации, позволяющие готовить специалистов международного уровня по направлению MBA',
			'В частности аккредитацию НАСДОБР — самая престижная национальная аккредитация, учрежденная РАБО, Ассоциацией менеджеров, Деловой Россией при поддержке Государственной Думы РФ. Аккредитацию НАСДОБР имеют не более 10 организаций в России',
			'Также Moscow Business Academy является членом Российской Ассоциации Бизнес Образования и имеет государственной лицензию, что подтверждает полное соответствие всех предоставляемых нами программ с образовательным стандартом РФ'
		],
		isList: false
	},
	{
		title: 'Кто разрабатывает учебные программы?',
		string: [
			'Программы обучения Mini MBA разрабатываются ведущими международными экспертами с опытом реализации проектов на рынках России, Европы и США, получившими аккредитацию на преподавание и прошедшими многоэтапную проверку Moscow Business Academy'
		],
		isList: false
	}
]
