export const posts = [
	{
		title: 'Курс «Ableton Live с нуля до PRO»',
		name: 'Михаил Иванов',
		stars: 5,
		description:
			'Курс на 100% соответствует своему названию! Я быстро освоил программу, которая раньше своим внешним видом вызывала лишь ужас и полное непонимание. Считаю, что мне очень повезло с куратором. Он очень развёрнуто отвечал на все мои вопросы, подробно рассказывал, что я сделал не совсем правильно - даже прикладывал видео, на которых показывал, как сделать лучше! Курс на 100% соответствует своему названию! Курс на 100% ...'
	},
	{
		title: 'Курс «Ableton Live с нуля до PRO»',
		name: 'Василиса Соколова',
		stars: 4,
		description:
			'Курс на 100% соответствует своему названию! Я быстро освоил программу, которая раньше своим внешним видом вызывала лишь ужас и полное непонимание. Считаю, что мне очень повезло с куратором. Он очень развёрнуто отвечал на все мои вопросы, подробно рассказывал, что я сделал не совсем правильно - даже прикладывал видео, на которых показывал, как сделать лучше!'
	},
	{
		title: 'Курс «Ableton Live с нуля до PRO»',
		name: 'Дмитрий Сорокин',
		stars: 4,
		description:
			'Доволен что прошел курс в IT Stack, я смог углубить свои познания в области кибербезопасности. На курсе были как лекции так и практические задания для закрепления материала. Занятия были по расписанию, кураторы всегда были на связи'
	},
	{
		title: 'Курс «Ableton Live с нуля до PRO»',
		name: 'Давид Богданов',
		stars: 5,
		description:
			'На курсе материал подан максимально доступным языком, так что подойдет тем, кто изучает с нуля. Лекции читают действующие сотрудники, которые работают с ИБ, поэтому могут норм объяснить все непонятные моменты. С обратной связью все ок, отвечают оперативно. Курс IT Stack мне понравился, рекомендую.'
	}
]
