export const defaultReviews: {
	id: number
	rating: number
	studentName: string
	studentReview: string
	studentPhoto: string
	title?: string
}[] = [
	{
		id: 1,
		title: 'Цифровая трансформация в бизнесе',
		studentName: 'Виктория Одинцова',
		rating: 5,
		studentReview:
			'Московская бизнес академия оставила у меня хорошие впечатления. Преподаватели всегда готовы помочь и поддержать. Обучение организовано очень эффективно, материалы доступны и понятны. Я получила много знаний которым сразу же нашла практическое применение в моей работе. Однозначно буду рекомендовать своим коллегам и друзьям',
		studentPhoto: '/assets/images/program/reviews-avatars/Виктория Одинцова.jpg'
	},
	{
		id: 2,
		title: 'Product-менеджер',
		studentName: 'Кирилл Погодин',
		rating: 5,
		studentReview:
			'Учился здесь по программе "продакт менеджер". Преподаватели - профессионалы, материал интересный и актуальный. Учебный процесс организован так, что студенты получают не только теоретические знания, но и практические навыки, которые можно применить в реальной жизни. Я благодарен за полученный опыт и рекомендую академию всем, кто стремится к развитию и профессиональному росту.',
		studentPhoto: '/assets/images/program/reviews-avatars/Кирилл Погодин.jpg'
	},
	{
		id: 3,
		title: 'Психология делового общения',
		studentName: 'Антон Дудников',
		rating: 5,
		studentReview:
			'Могу с уверенностью сказать, что обучение здесь было достаточно полезным и интересным. Организационный процесс был хорошо скоординирован, администрация всегда была готова помочь со всеми вопросами. Я уверен, что здесь я приобрел необходимые навыки и знания для успешного продвижения карьеры в бизнесе',
		studentPhoto: '/assets/images/program/reviews-avatars/Антон Дудников.jpg'
	},
	{
		id: 4,
		title: 'Руководитель отдела продаж B2B и B2C',
		studentName: 'Екатерина Крылова',
		rating: 5,
		studentReview:
			'Я училась здесь на руководителя отдела продаж.  Преподаватели с большим опытом работы в бизнесе. Особенно понравилась сама программа, все модули были четко выстроены и покрывали широкий спектр бизнес тем. Также не могу отметить, что организация обучения была на высоком уровне, администрация всегда была готова помочь и ответить на вопросы. Я осталась довольна обучением, это был замечательный опыт',
		studentPhoto: '/assets/images/program/reviews-avatars/Екатерина Крылова.jpg'
	},
	{
		id: 5,
		title: 'Менеджмент в юридическом бизнесе',
		studentName: 'Вадим Логинов',
		rating: 5,
		studentReview:
			'Обучение в московской бизнес академии на программе менеджемента в юр. бизнесе стало для меня настоящим прорывом в карьере. Преподаватели делились ценным опытом и знаниями, которые можно было сразу применить на практике. Программа была очень интенсивной, но при этом интересной и разнообразной. Полученные знания и контакты с сокурсниками были очень ценными для моего профессионального роста. Рекомендую',
		studentPhoto: '/assets/images/program/reviews-avatars/Вадим Логинов.jpg'
	},
	{
		id: 6,
		title: 'Риэлтор: эффективные сделки с недвижимостью',
		studentName: 'Алена Морозова',
		rating: 5,
		studentReview:
			'Прохождение курса переквалификации в МБА было для меня очень полезным. Я работаю в сфере недвижимости, поэтому для продвижения по карьере я решила расширить свои знания. Очень удобный формат занятий, все проходит онлайн. Материалы преподают без лишней воды. Кураторы сопровождают обучение, оперативно отвечают на вопросы. Я очень благодарна за бесценный опыт!',
		studentPhoto: '/assets/images/program/reviews-avatars/Алена Морозова.jpg'
	},
	{
		id: 7,
		title: 'Внутренний аудит и контроль',
		studentName: 'Елена Марковская',
		rating: 5,
		studentReview:
			'В апреле 23 года закончила обучение по курсу "внутренний аудит и контроль". Программа курса сильная, материалы были представлены в онлайн форме, что очень удобно. Отдельное спасибо преподавателям и кураторам, которые были всегда готовы помочь и ответить на вопросы. Полученные знания помогли мне в карьерном росте, и я благодарна академии за качественное обучение',
		studentPhoto: '/assets/images/program/reviews-avatars/Елена Марковская.jpg'
	},
	{
		id: 8,
		title: 'Цифровое право',
		studentName: 'Ярослав Денисов',
		rating: 4,
		studentReview:
			'Дистанционное обучение в Московской бизнес академии было для меня новым опытом. Программа обучения была организована довольно хорошо, но некоторые материалы были представлены в сложной форме. Полученные знания пригодились мне в работе, однако некоторые аспекты курса могли быть представлены более четко.',
		studentPhoto: '/assets/images/program/reviews-avatars/Ярослав Денисов.jpg'
	},
	{
		id: 9,
		title: 'Управление персоналом',
		studentName: 'Екатерина Абраменко',
		rating: 5,
		studentReview:
			'Обучение в Московской Бизнес Академии по программе переподготовки было в целом положительным. Программа была структурирована и содержала важные для профессионального развития модули. Преподаватели демонстрировали высокий уровень знаний, материал перподносили достаточно доступно и понятно. Продолжительность программы и темп обучения позволили углубленно изучить материалы. Данная программа обучения положительно повлияла на мои навыки и знания',
		studentPhoto:
			'/assets/images/program/reviews-avatars/Екатерина Абраменко.jpg'
	},
	{
		id: 10,
		title: 'Управление рисками',
		studentName: 'Александр Третьяков',
		rating: 5,
		studentReview:
			'Заканчиваю обучение в Московской бизнес академии по программе MBA. По впечатлениям - 10 из 10. Весь материал предоставляется доступным языком и в понятной форме. Кураторы отвечают на любые вопросы и в кратчайшие сроки. Степень проффесионализма преподавателей на высшем уровне. Ни капли не пожалел, что выбрал Московскую бизнес академию !',
		studentPhoto:
			'/assets/images/program/reviews-avatars/Александр Третьяков.jpg'
	},
	{
		id: 11,
		title: 'Интернет-маркетолог',
		studentName: 'Ирина Фелифорова',
		rating: 4,
		studentReview:
			'Мое обучение на курсе в Академии МБА было в целом достаточно неплохим. Программа была структурирована и позволила мне получить новые знания в выбранной области. Преподаватели были грамотными и готовыми помочь студентам. Однако, некоторые темы программы обучения могли быть улучшены для более глубокого понимания материала.',
		studentPhoto: '/assets/images/program/reviews-avatars/Ирина Фелифорова.jpg'
	},
	{
		id: 12,
		title: 'Управление изменениями и развитием бизнеса',
		studentName: 'Ярослав Базикалов',
		rating: 5,
		studentReview:
			'Завершил обучение в MBA в декабре 2023 года, получил диплом о профессиональной переподготовке. От обучения остались крайне положительные эмоции, всё по высшему разряду ! Не зря потратил средства и время, крайне рекомендую',
		studentPhoto: '/assets/images/program/reviews-avatars/Ярослав Базикалов.jpg'
	},
	{
		id: 13,
		title: 'Антикризисное управление',
		studentName: 'Варвара Субботина',
		rating: 5,
		studentReview:
			'Посоветовала коллега, которая уже отучилась. На данный момент обучаюсь в Московской бизнес академии на программе mini MBA. И я не пожалела, что воспользовалась советом ! Крайне удобная платформа для обучения, материал по дисциплинам понятен, актуален для современного рынка и доступен в любое время. Куратор даёт обратную связь в любое время, всегда на связи. В общем - впечатления только приятные, тоже буду всем рекомендовать !',
		studentPhoto: '/assets/images/program/reviews-avatars/Варвара Субботина.jpg'
	},
	{
		id: 14,
		title: 'Бизнес-аналитика',
		studentName: 'Стас Орлов',
		rating: 5,
		studentReview:
			'Прошел обучение по мини-МБА с апреля по декабрь 2023 года. Материалы по программе крайне полезные, много нового и интересного почерпнул для себя. Преподаватели разложили всё чётко по полочкам, недопонимания не осталось. Онлайн обучение - огромный плюс, очень удобно. Огромная благодарность за Ваш труд !',
		studentPhoto: '/assets/images/program/reviews-avatars/Стас Орлов.jpg'
	},
	{
		id: 15,
		title: 'Финансовый менеджер',
		studentName: 'Евгения Нечаева',
		rating: 5,
		studentReview:
			'Заканчиваю обучение в MBA и хочу оставить свой отзыв, вдруг кто-то как и я находится на этапе выбора. Для меня очень удобная программа прохождения курсов, я могу заниматься в любое удобное для меня время. Главный плюс для меня это лекционные материалы, они созданы настолько доступно и интересно, что я с большим удовольствием обучаюсь новому для меня направлению. Отдельное спасибо менеджерам, которые оперативно помогают решить возникшую проблему. Рекомендую',
		studentPhoto: '/assets/images/program/reviews-avatars/Евгения Нечаева.jpg'
	}
]

export const colors = [
	'#6E84F8',
	'#F88268',
	'#79C173',
	'#BB72C7',
	'#DD5B5B',
	'#E1BF44',
	'#7CCECE',
	'#D96797'
]
