export const cardsData = {
	mba: {
		title: 'Что такое MBA',
		description: (
			<>
				MBA (Master of Business Administration) — это квалификационная степень в
				менеджменте, которую получают в бизнес-школах. Программы обучения MBA
				подходят руководителям и менеджерам, которым необходимо развить
				управленческий навык и изучить актуальные инструменты для решения
				сложных бизнес-задач
			</>
		)
	},
	mini: {
		title: 'Что такое Mini MBA',
		description: (
			<>
				Программа Mini MBA является усеченной версией полуторагодового курса
				MBA. На курсе Mini MBA Вы сможете повысить свою квалификацию в более
				интенсивном темпе, за счет сокращения учебного плана до ключевых модулей
				по специальности
			</>
		)
	},
	actual: {
		title: 'Актуальность',
		description: ''
	}
}
