export const cardsData = {
	mba: {
		title: 'Что такое MBA',
		description:
			'MBA (Master of Business Administration) — это квалификационная степень в менеджменте, которую получают в бизнес-школах. Программы обучения MBA подходят руководителям и менеджерам, которым необходимо развить управленческий навык и изучить актуальные инструменты для решения сложных бизнес-задач'
	},
	mini: {
		title: 'Что такое MBA',
		description:
			'MBA (Master of Business Administration) — это квалификационная степень в менеджменте, которую получают в бизнес-школах. Программы Mini MBA подойдут руководителям и менеджерам среднего звена, которым необходимо развить управленческий навык и изучить инструменты решения сложных бизнес-задач. Обучение в Mini MBA проходит в ускоренном темпе и помогает актуализировать знания в сжатые сроки'
	},
	actual: {
		title: 'Актуальность',
		description: ''
	}
}
