export const cardsData = [
	{
		title: 'Что такое MBA',
		description:
			'MBA (Master of Business Administration) — это квалификационная степень в менеджменте, которую получают в бизнес-школах. Программы обучения MBA подходят руководителям и менеджерам, которым необходимо развить управленческий навык и изучить актуальные инструменты для решения сложных бизнес-задач',
		image: '/assets/images/program/about-program-2.png',
		width: 180,
		height: 200
	},
	{
		title: 'Актуальность',
		description:
			'После прохождения переподготовки в области цифровых трансформаций, студенты получают престижное удостоверение по востребованной специальности и возможность карьерного роста',
		image: '/assets/images/program/about-program-1.png',
		width: 200,
		height: 156
	}
]
