export const data = [
	{
		title: 'Единомышленники, близкие вам по уровню',
		desc: 'На дистанционных программах MBA обучаются корпоративные менеджеры и предприниматели из разных сфер'
	},
	{
		title: 'Знакомство с бизнес-сообществом',
		desc: 'На программах MBA обучаются ведущие менеджеры топовых компаний, таких как Роснефть, Сбербанк, Россети, Р/Д, Hh.ru, Татэнерго, ТОМС, ЛУКОМ-А'
	},
	{
		title:
			'Очные мероприятия с приглашенными экспертами и представителями бизнес-комьюнити',
		desc: 'Moscow Business Academy проводит стратегические оффлайн-сессии студентов с представителями бизнес-сообщества в Москва-Сити'
	},
	{
		title: 'На нашей программе обучаются',
		desc: `70% — Руководители среднего звена
		15% — Руководители подразделений
		10% — Руководители проектов
		5% — Руководители малых и средних компаний`
	}
]
