export const diplomaData = {
	mba: {
		description:
			'По окончании обучения на программе MBA вы получите международный диплом установленного образца с присвоением степени «Мастер делового администрирования» с европейским приложением'
	},
	mini: {
		description:
			'По окончании обучения на программе Mini MBA вы получите международный диплом установленного образца с присвоением степени «Мастер делового администрирования» с европейским приложением'
	},
	profession: {
		description:
			'После прохождения программы профессиональной переподготовки, выдается диплом о профессиональной переподготовке и сертификат установленного образца, подтверждающий полученные навыки'
	},
	course: {
		description:
			'После прохождения курса, выдается сертификат установленного образца  подтверждающий полученные навыки, который можно добавить в портфолио и показать работодателю'
	}
}
