export const whoIsForDefault = [
	{
		name: 'Тем, кто хочет начать карьеру в fashion-дизайне',
		description:
			'После прохождения переподготовки в области цифровых трансформаций, студенты получают престижное удостоверение по востребованной специальности и возможность карьерного роста',
		photo: '/assets/images/program/who-is-for-photo-1.png'
	},
	{
		name: 'Тем, кто хочет начать карьеру в fashion-дизайне',
		description:
			'После прохождения переподготовки в области цифровых трансформаций, студенты получают престижное удостоверение по востребованной специальности и возможность карьерного роста',
		photo: '/assets/images/program/who-is-for-photo-2.png'
	}
]
