export const whoIsForDefault = [
	{
		name: 'Специалистам',
		description:
			'После прохождения программы, студенты получают престижное удостоверение по востребованной специальности и возможность карьерного роста',
		photo: '/assets/images/program/who-is-for-photo-1.png'
	},
	{
		name: 'Владельцам малого бизнеса и ИП',
		description:
			'Чтобы изучить данную сферу, профессионально применять информацию для оптимизации деятельности компании и увеличения дохода',
		photo: '/assets/images/program/who-is-for-photo-2.png'
	}
]
