export const posts: {
	id: number
	rating: number
	studentName: string
	studentReview: string
	studentPhoto: string
	title?: string
}[] = [
	{
		id: 1,
		title: 'Курс «Ableton Live с нуля до PRO»',
		studentName: 'Михаил Иванов',
		rating: 5,
		studentReview:
			'Курс на 100% соответствует своему названию! Я быстро освоил программу, которая раньше своим внешним видом вызывала лишь ужас и полное непонимание. Считаю, что мне очень повезло с куратором. Он очень развёрнуто отвечал на все мои вопросы, подробно рассказывал, что я сделал не совсем правильно - даже прикладывал видео, на которых показывал, как сделать лучше! Курс на 100% соответствует своему названию! Курс на 100% ...',
		studentPhoto: '/assets/images/program/hero-image.png'
	},
	{
		id: 2,
		title: 'Курс «Ableton Live с нуля до PRO»',
		studentName: 'Василиса Соколова',
		rating: 4,
		studentReview:
			'Курс на 100% соответствует своему названию! Я быстро освоил программу, которая раньше своим внешним видом вызывала лишь ужас и полное непонимание. Считаю, что мне очень повезло с куратором. Он очень развёрнуто отвечал на все мои вопросы, подробно рассказывал, что я сделал не совсем правильно - даже прикладывал видео, на которых показывал, как сделать лучше!',
		studentPhoto: '/assets/images/program/hero-image.png'
	},
	{
		id: 3,
		title: 'Курс «Ableton Live с нуля до PRO»',
		studentName: 'Дмитрий Сорокин',
		rating: 4,
		studentReview:
			'Доволен что прошел курс, я смог углубить свои познания в данной области. На курсе были как лекции так и практические задания для закрепления материала. Занятия были по расписанию, кураторы всегда были на связи',
		studentPhoto: '/assets/images/program/hero-image.png'
	},
	{
		id: 4,
		title: 'Курс «Ableton Live с нуля до PRO»',
		studentName: 'Давид Богданов',
		rating: 5,
		studentReview:
			'На курсе материал подан максимально доступным языком, так что подойдет тем, кто изучает с нуля. Лекции читают действующие сотрудники, которые работают с ИБ, поэтому могут норм объяснить все непонятные моменты. С обратной связью все ок, отвечают оперативно. Курс мне понравился, рекомендую.',
		studentPhoto: '/assets/images/program/hero-image.png'
	}
]
