export const posts = [
	{
		title: 'Курс «Ableton Live с нуля до PRO»',
		name: 'Михаил Иванов',
		stars: 5,
		description:
			'Курс на 100% соответствует своему названию! Я быстро освоил программу, которая раньше своим внешним видом вызывала лишь ужас и полное непонимание. Считаю, что мне очень повезло с куратором. Он очень развёрнуто отвечал на все мои вопросы, подробно рассказывал, что я сделал не совсем правильно - даже прикладывал видео, на которых показывал, как сделать лучше! Курс на 100% соответствует своему названию! Курс на 100% ...',
		photo: '/assets/images/program/hero-image.png'
	},
	{
		title: 'Курс «Ableton Live с нуля до PRO»',
		name: 'Василиса Соколова',
		stars: 4,
		description:
			'Курс на 100% соответствует своему названию! Я быстро освоил программу, которая раньше своим внешним видом вызывала лишь ужас и полное непонимание. Считаю, что мне очень повезло с куратором. Он очень развёрнуто отвечал на все мои вопросы, подробно рассказывал, что я сделал не совсем правильно - даже прикладывал видео, на которых показывал, как сделать лучше!',
		photo: '/assets/images/program/hero-image.png'
	},
	{
		title: 'Курс «Ableton Live с нуля до PRO»',
		name: 'Дмитрий Сорокин',
		stars: 4,
		description:
			'Доволен что прошел курс, я смог углубить свои познания в данной области. На курсе были как лекции так и практические задания для закрепления материала. Занятия были по расписанию, кураторы всегда были на связи',
		photo: '/assets/images/program/hero-image.png'
	},
	{
		title: 'Курс «Ableton Live с нуля до PRO»',
		name: 'Давид Богданов',
		stars: 5,
		description:
			'На курсе материал подан максимально доступным языком, так что подойдет тем, кто изучает с нуля. Лекции читают действующие сотрудники, которые работают с ИБ, поэтому могут норм объяснить все непонятные моменты. С обратной связью все ок, отвечают оперативно. Курс мне понравился, рекомендую.',
		photo: '/assets/images/program/hero-image.png'
	}
]
