export const PartnersReviews = [
	{
		review:
			'Профессионализм спикера и команды убедил в надежности партнера по найму сотрудников. Благодарим и надеемся на дальнейшее сотрудничество!',
		src: '/assets/images/simple_image.jpg'
	},
	{
		review:
			'Быстро нашли сразу 4 подходящих кандидатов на должность руководителя проекта. Спасибо Московской Бизнес Академии за такие кадры',
		src: '/assets/images/simple_image.jpg'
	},
	{
		review:
			'Когда популярные источники исчерпаны, а собственная база кандидатов уже не актуальна приходим к Академии за новыми интересными кадрами. Благодарим за многократную помощь!',
		src: '/assets/images/simple_image.jpg'
	},
	{
		review:
			'После долгих поисков идеального кандидата на должность руководителя регионального подразделения обратились в МБА за помощью и базой их студентов и выпускников профильного направления. Закрыли вакансию за 1,5 недели',
		src: '/assets/images/simple_image.jpg'
	}
]
