export const Variants = [
	{
		title: 'Маркетинг',
		description:
			'Мы готовы на самые разные эксперименты с нашими партнерами, ведь современный рынок открывает новые горизоныты:  промо, колаборации и специальные проекты.'
	},
	{
		title: 'Продажи',
		description:
			'Широкая партнерская сеть и большие вознаграждения - вот что отличает нашу партнерскую программу от всех других. Получайте до 35% от каждой продажи по вашей ссылке.',
		link: { name: 'УЗНАТЬ БОЛЬШЕ О ПАРТНЁРСКОЙ СЕТИ', url: '/' }
	},
	{
		title: 'Экспертиза',
		description:
			'Делитесь своими знаниями с нашей аудиторией: статьи, вебинары и целые курсы могут стать вашими.'
	},
	{
		title: 'HR',
		description:
			'Карьерный центр откроет доступ к более чем 5000 кандидатов на ваши позиции. От junior до ТОП-руководителя'
	}
]
