export const advantagesArray = {
	mba: [
		'Престижный международный диплом установленного образца, с занесением в ФРДО',
		'Опытные спикеры: практикующие эксперты, преподающие в ведущих бизнес-школах',
		'Получите знания в области бизнеса, финансов, маркетинга и операций',
		'Доступ к онлайн ресурсам и материалам в реальном времени из любой точки мира',
		'Изучение материала в собственном темпе на удобной и современной онлайн платформе'
	],
	profession: [
		'Диплом о профпереподготовке и помощь с трудоустройством',
		'Получите востребованные для современного рынка труда знания и компетенции',
		'Преподаватели курса - практикующие эксперты, профессионалы своего дела',
		'Возможность продолжать работать и заниматься привычными делами, не прерывая учебу',
		'Доступ к учебным материалам и лекциям из любой точки мира'
	],
	course: [
		'Сертификат о прохождении курса',
		'Получите востребованные для современного рынка труда знания и компетенции',
		'Преподаватели курса - практикующие эксперты, профессионалы своего дела',
		'Экономия времени и удобство изучения  материалов онлайн',
		'Доступ к учебным материалам и лекциям из любой точки мира'
	]
}
